<?php 

return [
    'home' =>"الصفحه الرئيسيه",
    'form' => [
        'email'=>"البريد الالكتروني",
        'password' =>"الرقم السري",
        'login' =>"تسجيل الدخول",
        'forget_pass' =>"?نسيت كلمه السر",
        'remember_me' => "تذكرني",
        'signup' =>"تسجيل",
        'name'=>"الاسم بالكامل",
        'confirm_password'=>"تأكيد الرقم السري"
    ],
    'header' => [
      'login' =>"تسجيل الدخول",
      "register"=>"تسجيل جديد",
      'customers'=>"عملائنا",
      'works'=>"اعمالنا",
      'services' =>"خدماتنا",
      'jobs' =>"وظائفنا",
      'contactus' =>"تواصل معنا",
      'blogs'=>"المقالات",
      'plans'=>'الخطط والاسعار',
      'application ' => 'نموذج التقديم'
      
    ],
    'about'=>[
      'sales'=>'الزياده في المبيعات',
      'rate'=>'معدل التوصيه',
      'ventures'=>'مشاريع جديده اصبحنا جزءا منها'
   ],
    'navbar' => [
     'home'=>"الرئيسيه",
     'aboutus' =>"عن الشركه",
     'ourwork'=>"اعمالنا",
     'services' =>"الخدمات",
     'jobs' =>"الوظائف",
     'customers'=>"عملائنا",
     'blogs'=>"المقالات",
     'ticketsupport'=>"الدعم الفني",
     'contactus'=>"تواصل معنا",
    ],
    'homepage' => [
     'all' => "الكل",
    ],
    'success' => "لقد تم ارسال رسالتك بنجاح",
    'notfound'=>"404 - الصفحه غير موجوده",
    'go_home'=>"الرجوع للصفحه الرئيسيه",
    'read_more'=>'اقرا المزيد',
    'footer' => [
      'copyrights' => '  جميع الحقوق محفوظة ©' ,
      'developed' => 'مروان تك',
      'info'=>'المعلومات الرسميه:',
      'open_hours'=>"ساعات العمل:",
      'news_letter'=>"النشرة الإخبارية",
      'get_news'=>"اشترك معنا لتحصل علي احدث الاخبار والتحديثات",
      'phone_num'=>'رقم الهاتف',
      'office_Address'=>"عنوان المكتب",
      'mail'=>"عنوان البريد الالكتروني",
  ], 
  'helper'=>[
   'share'=>'مشاركه:',
   'tags'=>'العلامه: ',
   'search'=>'البحث',
   'search_here'=>'ابحث هنا',
   'recent_blogs'=>'المقالات المضافه حديثا',
   'pupolar_tags'=>"العلامات الشائعه",
   'category'=>'الفئات',
   'try_now'=>'جرب الان',

  ],
];